export const goodsArray = [
  {
    id: 0,
    name: 'Ролл угорь  стандарт',
    desc: 'Рис, угорь, соус унаги, кунжут, водоросли нори.',
    price: 250,
    img: 'good1',
  },
  {
    id: 1,
    name: 'Калифорния лосось стандарт',
    desc: 'Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори.',
    price: 395,
    img: 'good2',
  },
  {
    id: 2,
    name: 'Окинава стандарт',
    desc: 'Рис, креветка отварная, сыр сливочный, лосось, огурец свежий.',
    price: 410,
    img: 'good3',
  },
  {
    id: 3,
    name: 'Цезарь маки XL',
    desc: 'Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь.',
    price: 350,
    img: 'good4',
  },
  {
    id: 4,
    name: 'Ясай маки стандарт 185г',
    desc: 'Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг',
    price: 270,
    img: 'good5',
  },
  {
    id: 5,
    name: 'Ролл с креветкой стандарт',
    desc: 'Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы',
    price: 300,
    img: 'good6',
  },
]